
    <!-- Один товар -->
    <p id="hleb" class="container">Главная > Каталог блюд > Сбалансированное > Куриный шницель с макаронами</p>
    <div class="item container">
        <div class="i_img"><img src="image/item1.png" alt=""></div>
        <div class="item_txt">
            <div class="bl1">
                <p id="sbal">Сбалансированное</p>
                <h5>Куриный шницель с макаронами</h5>
                <div class="i_kal">
                    <div class="i_k">
                        <p id="i_or">450</p>
                        <p>ккал</p>
                    </div>
                    <div class="i_k">
                        <p id="i_si">35</p>
                        <p>белков</p>
                    </div>
                    <div class="i_k">
                        <p id="i_kr">15</p>
                        <p>жиров</p>
                    </div>
                    <div class="i_k">
                        <p id="i_ze">40</p>
                        <p>углеводов</p>
                    </div>
                </div>
                <p id="pr">890 ₽</p>
                <div class="i_knop">
                    <a href="">В корзину</a>
                    <img src="image/izb.svg" alt="Избранное">
                </div>
            </div>

            <div class="bl2">
                <div class="o1">
                    <h6>Описание</h6>
                    <p>Сочный куриный шницель в хрустящей панировке подается с классическими макаронами из твердых
                        сортов
                        пшеницы. Идеальный баланс белка и сложных углеводов для сытного обеда. Готовое блюдо, которое
                        нужно
                        только разогреть.</p>
                </div>
                <div class="o1">
                    <h6>Состав</h6>
                    <p>Макаронные изделия из твердых сортов пшеницы, филе куриной грудки, меланж яичный жидкий, вода
                        питьевая, сухари панировочные, масло подсолнечное рафинированное дезодорированное, соль пищевая,
                        специи и приправы.</p>
                </div>

            </div>
        </div>
    </div>
